{
    "app.intro" : "Hi! 🖥️ I'm Luciano Moreno",
    "app.intro.cv" : "Download CV",
    "app.menu.first" : "Welcome",
    "app.menu.second" : "About me",
    "app.menu.third" : "Projects",
    "app.menu.quad" : "Contact",
    "app.about" : "About me",
    "app.about.first" : "I am a University Technician in Programming and a University Technician in Computer Systems. Both has been taken at UTN - National Technological University (FRA).",
    "app.about.second" : "I am a responsible, orderly, and thoughtful person. I like minimalist styles and simple things.",
    "app.about.third" : "I have a great capacity for analysis and problem solving, I like to think in a way 'Think out the box'.",
    "app.about.quad" : "I have experience working individually and grupally. It is easy for me to adapt to new environments, always presenting a motivating attitude and dedicated character.",
    "app.languages" : "Languages",
    "app.languages.first" : "Spanish",
    "app.languages.second" : "English",
    "app.languages.third" : "Portuguese",
    "app.skills" : "Skills",
    "app.portfolio.title" : "Made projects",
    "app.portfolio.subtitle" : "A small gallery to preview certain projects.",
    "app.portfolio.web" : "Web projects",
    "app.portfolio.web.app1.subtitle1" : "Project done between 3 people. It consists of an application that incorporates a system of sales, exchanges, and repairs of different technological devices. It incorporates the management of different types of users with different possibilities respectively to the chosen type, each one has its own panel.",
    "app.portfolio.web.app1.subtitle2" : "You can buy, sell, trade, create publications, request quotes, and too many other actions.",
    "app.portfolio.web.app2.subtitle1" : "It consists of an application that incorporates the complete management of an otontology clinic. It incorporates the management of different types of users with different possibilities respectively to the chosen type, each one has its own panel.",
    "app.portfolio.web.app2.subtitle2" : "Patients can request appointments, manage appointments, cancel them, view them. Each professional can upload a review of the consulate made. A statistics system for administration is also incorporated.",
    "app.portfolio.web.app3.subtitle1" : "First page done with Angular. It just incorporates a system of login, authentication, and consumption of an API.",
    "app.portfolio.web.app3.subtitle2" : "A user can register, enter, and see the characters and chapters of the breaking bad serie. You can select favorites too.",
    "app.portfolio.web.madeWith" : "Made with:",
    "app.portfolio.phone" : "Mobile apps",
    "app.portfolio.phone.app1.title" : "Some apps",
    "app.portfolio.phone.app1.subtitle1" : "Mobile applications made for the subject Supervised Professional Practice. It consists of developing 5 applications in IONIC.",
    "app.portfolio.phone.app1.subtitle2" : "Includes: Relevamiento visual - Tabla didáctica - Alarma anti robo - Lector de pagos QR - Conversando! (Chat).",
    "app.portfolio.phone.app2.subtitle1" : "Mobile application made for the final test of the Supervised Professional Practice subject. It consists of the complete management of a restaurant.",
    "app.portfolio.phone.app2.subtitle2" : "Includes: 5 different types of users. Client, waiter, meter, cook, bartender. Each one with their own actions to perform.",
    "app.portfolio.phone.app3.subtitle1" : "Mobile application made as a practice. It consists of a ball box, to carry out two types of raffles, with random numbers displayeds.",
    "app.portfolio.phone.app3.subtitle2" : "Includes: 2 types of raffles, with repetition / without repetition. With the ball number and list of numbers. App published in Playstore.",
    "app.sourceCode.available" : "See source code",
    "app.sourceCode.unavailable" : "Source code unavailable",
    "app.contact.left.title" : "Send me a message",
    "app.contact.left.sent" : "The message has been sent. Thank you very much!",
    "app.contact.left.sendButton" : "Send message",
    "app.contact.right.title" : "Let's get in touch",
    "app.contact.right.subtitle" : "For whatever reason you need to chat, a question, collaboration, or job proposal, just send a message!",
    "app.contact.right.media" : "Also, these are my social networks: "
}