{
    "app.intro" : "¡Hola! 🖥️ soy Luciano Moreno",
    "app.intro.cv" : "Descargar CV",
    "app.menu.first" : "Principal",
    "app.menu.second" : "Sobre mi",
    "app.menu.third" : "Proyectos",
    "app.menu.quad" : "Contacto",
    "app.about" : "Sobre mi",
    "app.about.first" : "Soy Técnico Universitario en Programación y Técnico Universitario en Sistemas Informáticos. Ambas carreras cursadas en UTN - Universidad Tecnológica Nacional (FRA).",
    "app.about.second" : "Soy una persona responsable, ordenada, y detallista. Me gustan los estilos minimalistas y las cosas simples.",
    "app.about.third" : "Tengo gran capacidad para el analisis y la resolucion de problemas, me gusta pensar las cosas de forma 'Think out the box'.",
    "app.about.quad" : "Tengo experiencia realizando trabajos de forma grupal e individual. Me resulta simple adaptarme a nuevos entornos, siempre presentando una actitud motivadora y caracter dedicado.",
    "app.languages" : "Idiomas",
    "app.languages.first" : "Español",
    "app.languages.second" : "Inglés",
    "app.languages.third" : "Portugués",
    "app.skills" : "Conocimientos",
    "app.portfolio.title" : "Proyectos realizados",
    "app.portfolio.subtitle" : "Una pequeña galería para previsualizar proyectos determinados.",
    "app.portfolio.web" : "Proyectos web",
    "app.portfolio.web.app1.subtitle1" : "Proyecto realizado entre 3 personas. Consiste en una aplicación que incorpora un sistema de ventas, permutas, y reparaciones de distintos aparatos tecnológicos. Incopora la gestion de distintos tipos de usuarios con diferentes posibilidades respectivamente al tipo elegido, cada uno poseé su propio panel.",
    "app.portfolio.web.app1.subtitle2" : "Se puede comprar, vender, permutar, crear publicaciones, pedir presupuestos, y muchas acciones más.",
    "app.portfolio.web.app2.subtitle1" : "Consiste en una aplicación que incorpora el manejo completo de una clínica de otontología. Incopora la gestion de distintos tipos de usuarios con diferentes posibilidades respectivamente al tipo elegido, cada uno poseé su propio panel.",
    "app.portfolio.web.app2.subtitle2" : "Los pacientes pueden pedir turnos, gestionar los turnos, cancelarlos, visualizarlos. Cada profesional puede cargar una breve reseña de la consula realizada. Tambien se incorpora un sistema de estadísticas para la administración.",
    "app.portfolio.web.app3.subtitle1" : "Primer pagina realiza con Angular. Simplemente incorpora un sistema de login, autentificación, y consumo de una API.",
    "app.portfolio.web.app3.subtitle2" : "Un usuario puede registrarse, posteriormente ingresar, y ver los personajes y capitulos de la serie breaking bad. Puede seleccionar favoritos.",
    "app.portfolio.web.madeWith" : "Realizado con:",
    "app.portfolio.phone" : "Aplicaciones móviles",
    "app.portfolio.phone.app1.title" : "Apps varias",
    "app.portfolio.phone.app1.subtitle1" : "Aplicaciones móviles realizadas para la materia Práctica Profesional Supervisada. Consiste en desarrollar 5 aplicaciones en IONIC.",
    "app.portfolio.phone.app1.subtitle2" : "Incluye: Relevamiento visual - Tabla didáctica - Alarma anti robo - Lector de pagos QR - Conversando! (Chat).",
    "app.portfolio.phone.app2.subtitle1" : "Aplicacion móvil realizada para el final de la materia Práctica Profesional Supervisada. Consiste en la gestión completa de un restaurante.",
    "app.portfolio.phone.app2.subtitle2" : "Incluye: 5 tipos de usuarios distintos. Cliente, mozo, metre, cocinero, bartender. Cada uno con sus propias acciones a realizar.",
    "app.portfolio.phone.app3.subtitle1" : "Aplicacion móvil realizada a modo de práctica. Consiste en un bolillero para realizar dos tipos de sorteos, con numeros aleatorios mostrados en una bolilla.",
    "app.portfolio.phone.app3.subtitle2" : "Incluye: 2 tipos de sorteos, con repetición / sin repetición. Con el numero de bolilla y lista de números. App publicada en Playstore.",
    "app.sourceCode.available" : "Ver código fuente",
    "app.sourceCode.unavailable" : "Código fuente no disponible",
    "app.contact.left.title" : "Enviame un mensaje",
    "app.contact.left.sent" : "El mensaje ha sido enviado. Muchas gracias por contactarte!",
    "app.contact.left.sendButton" : "Enviar mensaje",
    "app.contact.right.title" : "Estemos en contacto",
    "app.contact.right.subtitle" : "Por cualquier motivo que necesites charlar, sea una duda, colaboración, o propuesta laboral, sólo envia un mensaje!",
    "app.contact.right.media" : "También, estas son mis redes sociales: "
}